[
  "obsidian-banners",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-core-search-assistant-plugin",
  "customizable-sidebar",
  "homepage",
  "markdown-prettifier",
  "recent-files-obsidian",
  "search-on-internet",
  "obsidian-sortable",
  "tag-wrangler",
  "various-complements",
  "cm-chs-patch",
  "dataview",
  "templater-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-admonition",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "quickadd",
  "obsidian-pangu",
  "buttons",
  "quick-explorer",
  "maximise-active-pane-obsidian",
  "obsidian-vimrc-support",
  "obsidian-better-command-palette",
  "metaedit",
  "obsidian-memos",
  "obsidian-outliner",
  "file-explorer-note-count",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-collapse-all-plugin",
  "markdown-table-editor",
  "obsidian-icon-folder"
]