[
  "obsidian-banners",
  "obsidian-style-settings",
  "homepage",
  "markdown-prettifier",
  "recent-files-obsidian",
  "search-on-internet",
  "obsidian-sortable",
  "tag-wrangler",
  "cm-chs-patch",
  "dataview",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-admonition",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-better-command-palette",
  "metaedit",
  "obsidian-outliner",
  "markdown-table-editor",
  "periodic-notes",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "file-explorer-note-count",
  "obsidian-linter",
  "cmenu-plugin",
  "obsidian-minimal-settings"
]